{
  "updated_at": "2026-01-25 22:00",
  "important_2026": [
    {
      "title": "Pojemniki na szkło",
      "description": "Od stycznia 2026 r. odpady ze szkła będą odbierane wyłącznie z zielonych pojemników o pojemności 120l lub 240l.\n\nJeśli odpady nie zmieszczą się do pojemnika, nadmiar należy wystawić w worku obok pojemnika.\n\nMieszkańcy, którzy nie odebrali pojemnika na szkło, mogą go odebrać w Urzędzie Gminy Krokowa w godzinach pracy urzędu.\n\nWarunkiem otrzymania pojemnika jest:\n• aktywna deklaracja o wysokości opłaty za gospodarowanie odpadami komunalnymi\n• brak zaległości w opłatach za odpady\n\nPojemnik na szkło stanowi własność Urzędu Gminy Krokowa i jest użyczany mieszkańcom bezpłatnie.",
      "image": "assets/bin_glass.png"
    },
    {
      "title": "Pojemniki – wymagania",
      "description": "Od stycznia 2026 r. firma transportująca odpady będzie opróżniała tylko przystosowane pojemniki.\n\nOdebrane nie zostaną odpady z pojemników:\n• nie posiadających kółek\n• nie posiadających zaczepu\n• w nieodpowiednim kolorze\n• przepełnionych\n• których nie można przypisać do konkretnej nieruchomości\n• w których znajduje się gorący popiół\n\nPrzypominamy:\nPojemniki na bioodpady oraz odpady ze szkła wydane mieszkańcom przez Urząd Gminy Krokowa są własnością gminy i zabrania się ich przemalowywać.",
      "image": "assets/bin_glass_wym.png"
    },
    {
      "title": "ZBIÓRKA ODPADÓW WIELKOGABARYTOWYCH ORAZ ZUŻYTEGO SPRZĘTU ELEKTRONICZNEGO I ELEKTRYCZNEGO DLA STAŁYCH MIESZKAŃCÓW GMINY KROKOWA ROK 2026",
      "description": "ZBIÓRKA ODPADÓW WIELKOGABARYTOWYCH ORAZ ZUŻYTEGO SPRZĘTU ELEKTRONICZNEGO I ELEKTRYCZNEGO DLA STAŁYCH MIESZKAŃCÓW GMINY KROKOWA ROK 2026 W roku 2026 zbiórka odpadów wielkogabarytowych oraz zużytego sprzętu elektrycznego i elektronicznego dla mieszkańców Gminy Krokowa odbędzie się na przełomie marca i kwietnia. Mieszkańcy od 16.02.2026 r. do 19.03.2026 r. poprzez formularz dokonują zgłoszenia chęci wzięcia udziału w zbiórce odpadów wielkogabarytowych. Formularz zgłoszeniowy można złożyć w formie papierowej osobiście lub za pośrednictwem Poczty Polskiej oraz elektronicznie za pomocą e-doręczeń bądź poprzez e-mail: odpady@krokowa.pl. Informacja o dacie zbiórki odpadów zostanie przekazana przez pracownika Urzędu Gminy w Krokowej w momencie zgłoszenia. Odpady odbierane w ramach wystawki"
    }
  ]
}



